<?php

return [
	// ...
	'min.string'                           => 'უნდა შეიცავდეს მინიმუმ 3 სიმბოლოს',
	'max.string'                           => 'უნდა შეიცავდეს არა უმეტეს 255 სიმბოლოს',
	'wrong_credential'                     => 'არასწორი მონაცემები.',
	'required'                             => 'ველი აუცილებელია',
	'email'                                => 'შეიყვანეთ ემაილი',
	'unique'                               => 'ეს მონაცემი დაკავებულია',
	'same'		                               => 'უნდა ემთხვეოდეს პაროლს',
	'exists'                               => 'მომხმარებელი ვერ მოიძებნა',
	'user_not_found'				                   => 'მომხმარებელი ვერ მოიძებნა',
	'email_not_verified'			                => 'დაადასტურე ელ-ფოსტა',
];
