<?php

return [
	// ...
	'min'                           => 'უნდა შეიცავდეს მინიმუმ 3 სიმბოლოს',
	'max'                           => 'უნდა შეიცავდეს არა უმეტეს 255 სიმბოლოს',
	'wrong_credential'              => 'არასწორი მონაცემები.',
	'field_validation'              => 'ველი აუცილებელია',
	'shouldbe_email'                => 'შეიყვანეთ ემაილი',
	'username_unique'				           => 'მომხმარებლის სახელი დაკავებულია',
	'email_unique'                  => 'ელ-ფოსტა დაკავებულია',
	'password_same'		               => 'უნდა ემთხვეოდეს პაროლს',
	'email_exists_not'              => 'მომხმარებელი ვერ მოიძებნა',
];
